{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 32,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 32
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\"": 5,
      ":": 6,
      "?": 7,
      "e": 8,
      "s": 9,
      "،": 10,
      "؟": 11,
      "ء": 12,
      "ا": 13,
      "ب": 14,
      "ة": 15,
      "ت": 16,
      "ث": 17,
      "ج": 18,
      "ح": 19,
      "خ": 20,
      "د": 21,
      "ذ": 22,
      "ر": 23,
      "ز": 24,
      "س": 25,
      "ش": 26,
      "ص": 27,
      "ض": 28,
      "ط": 29,
      "ظ": 30,
      "ع": 31,
      "غ": 32,
      "ف": 33,
      "ق": 34,
      "ك": 35,
      "ل": 36,
      "م": 37,
      "ن": 38,
      "ه": 39,
      "و": 40,
      "ى": 41,
      "ي": 42,
      "ﱟ": 43,
      "ﱠ": 44,
      "ﱡ": 45,
      "##ه": 46,
      "##ت": 47,
      "##و": 48,
      "##م": 49,
      "##ل": 50,
      "##ا": 51,
      "##ع": 52,
      "##ب": 53,
      "##ن": 54,
      "##د": 55,
      "##ة": 56,
      "##ز": 57,
      "##ي": 58,
      "##س": 59,
      "##ج": 60,
      "##ح": 61,
      "##ك": 62,
      "##خ": 63,
      "##ف": 64,
      "##ق": 65,
      "##ص": 66,
      "##ر": 67,
      "##ذ": 68,
      "##ض": 69,
      "##ط": 70,
      "##ث": 71,
      "##ش": 72,
      "##ظ": 73,
      "##غ": 74,
      "##ى": 75,
      "##ء": 76,
      "##ﱠ": 77,
      "##ﱡ": 78,
      "##ﱟ": 79,
      "ال": 80,
      "##ال": 81,
      "##ان": 82,
      "من": 83,
      "##ها": 84,
      "في": 85,
      "##ما": 86,
      "##لا": 87,
      "##نا": 88,
      "##وا": 89,
      "##را": 90,
      "##ين": 91,
      "ان": 92,
      "##ار": 93,
      "وال": 94,
      "الم": 95,
      "الا": 96,
      "##لي": 97,
      "##يا": 98,
      "ما": 99,
      "وا": 100,
      "##با": 101,
      "##دا": 102,
      "##ير": 103,
      "##لى": 104,
      "##هم": 105,
      "##ذا": 106,
      "##دي": 107,
      "الع": 108,
      "بال": 109,
      "##ري": 110,
      "لا": 111,
      "##ني": 112,
      "##بي": 113,
      "عن": 114,
      "##له": 115,
      "على": 116,
      "الح": 117,
      "##ام": 118,
      "##ور": 119,
      "##لم": 120,
      "##ون": 121,
      "##وم": 122,
      "##ته": 123,
      "قد": 124,
      "##قد": 125,
      "يا": 126,
      "##ول": 127,
      "##فا": 128,
      "##كم": 129,
      "##ود": 130,
      "##من": 131,
      "##عد": 132,
      "##اب": 133,
      "##ست": 134,
      "##اي": 135,
      "لي": 136,
      "الن": 137,
      "##عا": 138,
      "##لت": 139,
      "الس": 140,
      "##في": 141,
      "لم": 142,
      "الق": 143,
      "كل": 144,
      "كان": 145,
      "##رب": 146,
      "اذا": 147,
      "##لك": 148,
      "##رت": 149,
      "##لو": 150,
      "ولا": 151,
      "##اد": 152,
      "##رى": 153,
      "وان": 154,
      "به": 155,
      "الد": 156,
      "##اء": 157,
      "ام": 158,
      "او": 159,
      "الش": 160,
      "فا": 161,
      "##وى": 162,
      "الب": 163,
      "##تي": 164,
      "الر": 165,
      "الج": 166,
      "##مي": 167,
      "##هر": 168,
      "##قي": 169,
      "##كر": 170,
      "اب": 171,
      "له": 172,
      "لل": 173,
      "##عي": 174,
      "##قا": 175,
      "علي": 176,
      "الف": 177,
      "الى": 178,
      "الخ": 179,
      "##تى": 180,
      "##يب": 181,
      "وت": 182,
      "الص": 183,
      "##لب": 184,
      "##عت": 185,
      "##مر": 186,
      "##ذي": 187,
      "##جد": 188,
      "وه": 189,
      "##دى": 190,
      "##رف": 191,
      "اح": 192,
      "الغ": 193,
      "##اني": 194,
      "##وق": 195,
      "##يد": 196,
      "##رق": 197,
      "الله": 198,
      "##يل": 199,
      "##يم": 200,
      "با": 201,
      "##كن": 202,
      "##بر": 203,
      "وم": 204,
      "اس": 205,
      "##حا": 206,
      "##رو": 207,
      "اله": 208,
      "الك": 209,
      "##در": 210,
      "وج": 211,
      "مع": 212,
      "وما": 213,
      "الو": 214,
      "##يف": 215,
      "##مع": 216,
      "##حت": 217,
      "##صر": 218,
      "الي": 219,
      "##سن": 220,
      "##به": 221,
      "##سا": 222,
      "الت": 223,
      "بها": 224,
      "بعد": 225,
      "ذا": 226,
      "وك": 227,
      "##قت": 228,
      "##مت": 229,
      "##بت": 230,
      "##نت": 231,
      "اخ": 232,
      "##بل": 233,
      "وع": 234,
      "لو": 235,
      "##الي": 236,
      "##جا": 237,
      "ول": 238,
      "فيه": 239,
      "##فر": 240,
      "##فت": 241,
      "منه": 242,
      "ومن": 243,
      "##يت": 244,
      "فان": 245,
      "اع": 246,
      "را": 247,
      "وق": 248,
      "##حم": 249,
      "##وت": 250,
      "##نى": 251,
      "وب": 252,
      "##هل": 253,
      "بين": 254,
      "##هد": 255,
      "##حي": 256,
      "وي": 257,
      "##لق": 258,
      "غير": 259,
      "الذي": 260,
      "ار": 261,
      "وقد": 262,
      "##فس": 263,
      "##وب": 264,
      "##حب": 265,
      "##لام": 266,
      "##ده": 267,
      "##سم": 268,
      "##دت": 269,
      "##مان": 270,
      "اذ": 271,
      "##شا": 272,
      "حتى": 273,
      "وس": 274,
      "وح": 275,
      "##طا": 276,
      "##جر": 277,
      "مث": 278,
      "##ضا": 279,
      "الز": 280,
      "##قل": 281,
      "##عم": 282,
      "##حر": 283,
      "##وس": 284,
      "##شر": 285,
      "وص": 286,
      "لها": 287,
      "كال": 288,
      "##مس": 289,
      "انت": 290,
      "النا": 291,
      "##عة": 292,
      "ين": 293,
      "##ضي": 294,
      "الط": 295,
      "نا": 296,
      "##صب": 297,
      "تر": 298,
      "##وي": 299,
      "ون": 300,
      "اش": 301,
      "اق": 302,
      "##ليل": 303,
      "اي": 304,
      "##جل": 305,
      "##وه": 306,
      "##ره": 307,
      "##ضل": 308,
      "تع": 309,
      "فت": 310,
      "بع": 311,
      "لك": 312,
      "##ماء": 313,
      "##وف": 314,
      "##مام": 315,
      "##زل": 316,
      "##رد": 317,
      "##كا": 318,
      "ولم": 319,
      "##اله": 320,
      "وفي": 321,
      "فما": 322,
      "يع": 323,
      "بن": 324,
      "يوم": 325,
      "تن": 326,
      "قل": 327,
      "##رة": 328,
      "##بد": 329,
      "بي": 330,
      "##اف": 331,
      "كم": 332,
      "مت": 333,
      "انا": 334,
      "مس": 335,
      "##باب": 336,
      "بك": 337,
      "##رج": 338,
      "هذا": 339,
      "##ضى": 340,
      "يق": 341,
      "لما": 342,
      "ات": 343,
      "هو": 344,
      "##انا": 345,
      "فيها": 346,
      "##لة": 347,
      "وهو": 348,
      "فال": 349,
      "يس": 350,
      "##فع": 351,
      "##مه": 352,
      "بل": 353,
      "##يه": 354,
      "عليه": 355,
      "##تها": 356,
      "##وح": 357,
      "##وع": 358,
      "كما": 359,
      "##ية": 360,
      "تح": 361,
      "بم": 362,
      "##طر": 363,
      "رب": 364,
      "فلا": 365,
      "اج": 366,
      "ليس": 367,
      "عند": 368,
      "سا": 369,
      "##رام": 370,
      "اص": 371,
      "الان": 372,
      "است": 373,
      "##كت": 374,
      "يد": 375,
      "كنت": 376,
      "##الا": 377,
      "مح": 378,
      "##عر": 379,
      "مثل": 380,
      "##قى": 381,
      "##سب": 382,
      "##سي": 383,
      "##مل": 384,
      "والا": 385,
      "الل": 386,
      "الدهر": 387,
      "##فى": 388,
      "فك": 389,
      "مق": 390,
      "مو": 391,
      "##مة": 392,
      "اه": 393,
      "الار": 394,
      "##زا": 395,
      "##كب": 396,
      "##خر": 397,
      "##جب": 398,
      "الناس": 399,
      "##مد": 400,
      "وخ": 401,
      "يح": 402,
      "تب": 403,
      "فه": 404,
      "الث": 405,
      "تس": 406,
      "مش": 407,
      "الذ": 408,
      "##واد": 409,
      "ثم": 410,
      "منها": 411,
      "##نيا": 412,
      "ود": 413,
      "حي": 414,
      "تج": 415,
      "##راء": 416,
      "وش": 417,
      "ولي": 418,
      "##صل": 419,
      "##عل": 420,
      "فق": 421,
      "##يني": 422,
      "عا": 423,
      "لنا": 424,
      "##انه": 425,
      "تق": 426,
      "##هب": 427,
      "اد": 428,
      "يب": 429,
      "##طل": 430,
      "##يام": 431,
      "يخ": 432,
      "##طي": 433,
      "فل": 434,
      "##عه": 435,
      "حا": 436,
      "فوق": 437,
      "##صا": 438,
      "تخ": 439,
      "بح": 440,
      "عز": 441,
      "##كي": 442,
      "##مى": 443,
      "الهوى": 444,
      "##ناء": 445,
      "اف": 446,
      "##جي": 447,
      "##بة": 448,
      "##تم": 449,
      "الض": 450,
      "ولو": 451,
      "##فه": 452,
      "وغ": 453,
      "الور": 454,
      "الظ": 455,
      "##رك": 456,
      "الام": 457,
      "عي": 458,
      "##جم": 459,
      "##حة": 460,
      "##وان": 461,
      "يش": 462,
      "##سان": 463,
      "ابن": 464,
      "ير": 465,
      "ولك": 466,
      "يو": 467,
      "##صد": 468,
      "خل": 469,
      "##سر": 470,
      "##دة": 471,
      "قال": 472,
      "اغ": 473,
      "المع": 474,
      "منك": 475,
      "نفس": 476,
      "##قه": 477,
      "بد": 478,
      "##ثر": 479,
      "يك": 480,
      "يت": 481,
      "مر": 482,
      "الاس": 483,
      "##وال": 484,
      "ور": 485,
      "يج": 486,
      "فر": 487,
      "اني": 488,
      "بر": 489,
      "ذاك": 490,
      "##فو": 491,
      "حين": 492,
      "خير": 493,
      "##ظر": 494,
      "##عب": 495,
      "راي": 496,
      "بان": 497,
      "##شي": 498,
      "##وج": 499,
      "##طب": 500,
      "والم": 501,
      "دون": 502,
      "وار": 503,
      "فقد": 504,
      "شي": 505,
      "مد": 506,
      "اك": 507,
      "##وض": 508,
      "##لال": 509,
      "نح": 510,
      "مست": 511,
      "بلا": 512,
      "ولكن": 513,
      "##تا": 514,
      "##اري": 515,
      "عد": 516,
      "حب": 517,
      "مه": 518,
      "##وة": 519,
      "مخ": 520,
      "وط": 521,
      "بس": 522,
      "##وار": 523,
      "جن": 524,
      "بما": 525,
      "##غي": 526,
      "##ذل": 527,
      "اض": 528,
      "##رات": 529,
      "هي": 530,
      "تش": 531,
      "##قب": 532,
      "قبل": 533,
      "لهم": 534,
      "قلبي": 535,
      "##بع": 536,
      "الزمان": 537,
      "##تك": 538,
      "##ذب": 539,
      "حسن": 540,
      "##واه": 541,
      "هم": 542,
      "لقد": 543,
      "##قة": 544,
      "كا": 545,
      "##عى": 546,
      "اهل": 547,
      "##ظم": 548,
      "هل": 549,
      "حس": 550,
      "منا": 551,
      "##سل": 552,
      "##داء": 553,
      "وجه": 554,
      "##طف": 555,
      "##حل": 556,
      "قلب": 557,
      "وكم": 558,
      "وف": 559,
      "##غر": 560,
      "والع": 561,
      "##يات": 562,
      "شا": 563,
      "عنه": 564,
      "صد": 565,
      "##ند": 566,
      "يم": 567,
      "##ذر": 568,
      "فع": 569,
      "##مال": 570,
      "ترى": 571,
      "مج": 572,
      "##زم": 573,
      "##سى": 574,
      "##راه": 575,
      "تد": 576,
      "##راق": 577,
      "##ضر": 578,
      "##بيب": 579,
      "والن": 580,
      "ذي": 581,
      "للم": 582,
      "##حمد": 583,
      "##فة": 584,
      "ملك": 585,
      "بغ": 586,
      "علم": 587,
      "تك": 588,
      "لكن": 589,
      "اث": 590,
      "##الم": 591,
      "مني": 592,
      "صب": 593,
      "صا": 594,
      "##حى": 595,
      "لع": 596,
      "وكان": 597,
      "سي": 598,
      "وانت": 599,
      "الدنيا": 600,
      "الورى": 601,
      "بني": 602,
      "##ورا": 603,
      "يز": 604,
      "##صي": 605,
      "التي": 606,
      "##فق": 607,
      "الارض": 608,
      "حل": 609,
      "##طع": 610,
      "تغ": 611,
      "##جى": 612,
      "والح": 613,
      "##ولا": 614,
      "الاع": 615,
      "واح": 616,
      "##لوب": 617,
      "اما": 618,
      "##راب": 619,
      "يه": 620,
      "يغ": 621,
      "غدا": 622,
      "سر": 623,
      "حر": 624,
      "##فاء": 625,
      "وهي": 626,
      "##نه": 627,
      "تم": 628,
      "اليه": 629,
      "بنا": 630,
      "##خل": 631,
      "لح": 632,
      "##ديه": 633,
      "العي": 634,
      "مص": 635,
      "عين": 636,
      "عليك": 637,
      "كيف": 638,
      "شر": 639,
      "تت": 640,
      "##اه": 641,
      "الاح": 642,
      "##وك": 643,
      "واذا": 644,
      "وز": 645,
      "فلم": 646,
      "قوم": 647,
      "##فل": 648,
      "##ياء": 649,
      "بق": 650,
      "اط": 651,
      "##ذاك": 652,
      "ابا": 653,
      "##نة": 654,
      "ها": 655,
      "##واء": 656,
      "وكل": 657,
      "مك": 658,
      "يوما": 659,
      "##مات": 660,
      "##عيد": 661,
      "لله": 662,
      "##نان": 663,
      "##ايل": 664,
      "##ضت": 665,
      "رج": 666,
      "دم": 667,
      "##شق": 668,
      "عر": 669,
      "مذ": 670,
      "حيث": 671,
      "فيك": 672,
      "##الت": 673,
      "##فظ": 674,
      "مغ": 675,
      "القلب": 676,
      "##ناه": 677,
      "##وز": 678,
      "لب": 679,
      "##رار": 680,
      "الحب": 681,
      "##ريم": 682,
      "##اره": 683,
      "##ياة": 684,
      "##الك": 685,
      "##صن": 686,
      "از": 687,
      "##داد": 688,
      "انه": 689,
      "##جة": 690,
      "واس": 691,
      "المن": 692,
      "ذو": 693,
      "##ذكر": 694,
      "الصبا": 695,
      "نس": 696,
      "سوى": 697,
      "يست": 698,
      "##وادي": 699,
      "منهم": 700,
      "##بات": 701,
      "نظ": 702,
      "##نب": 703,
      "##زي": 704,
      "فض": 705,
      "واب": 706,
      "بش": 707,
      "ابي": 708,
      "ايا": 709,
      "قلت": 710,
      "شع": 711,
      "##باء": 712,
      "##ديد": 713,
      "##قر": 714,
      "##حه": 715,
      "فيا": 716,
      "اليك": 717,
      "ته": 718,
      "قا": 719,
      "دع": 720,
      "يكن": 721,
      "جمي": 722,
      "جاء": 723,
      "المجد": 724,
      "فلي": 725,
      "##راك": 726,
      "لمن": 727,
      "##صف": 728,
      "البي": 729,
      "##تب": 730,
      "عج": 731,
      "طال": 732,
      "جد": 733,
      "##ضاء": 734,
      "##راي": 735,
      "سب": 736,
      "ري": 737,
      "فار": 738,
      "##ثا": 739,
      "بخ": 740,
      "دار": 741,
      "وليس": 742,
      "نور": 743,
      "بت": 744,
      "لن": 745,
      "بالم": 746,
      "ارى": 747,
      "##راح": 748,
      "##سه": 749,
      "واع": 750,
      "##يرة": 751,
      "فهو": 752,
      "##وها": 753,
      "##عاد": 754,
      "سل": 755,
      "يط": 756,
      "واست": 757,
      "الليل": 758,
      "ويا": 759,
      "##صبح": 760,
      "بالا": 761,
      "اللي": 762,
      "نف": 763,
      "##ايب": 764,
      "المس": 765,
      "عني": 766,
      "##جه": 767,
      "تا": 768,
      "تز": 769,
      "بدا": 770,
      "مط": 771,
      "الحق": 772,
      "##دو": 773,
      "##جود": 774,
      "والس": 775,
      "نعم": 776,
      "تحت": 777,
      "تل": 778,
      "##ريق": 779,
      "تلك": 780,
      "##لاي": 781,
      "سم": 782,
      "فمن": 783,
      "جا": 784,
      "والق": 785,
      "##جت": 786,
      "مل": 787,
      "عق": 788,
      "##ريح": 789,
      "قب": 790,
      "بالع": 791,
      "قر": 792,
      "خط": 793,
      "عم": 794,
      "##شى": 795,
      "يف": 796,
      "##الها": 797,
      "##لاك": 798,
      "##جع": 799,
      "##حاب": 800,
      "تف": 801,
      "لق": 802,
      "##واك": 803,
      "##ريب": 804,
      "##زن": 805,
      "##دم": 806,
      "والب": 807,
      "تص": 808,
      "يص": 809,
      "##خت": 810,
      "اين": 811,
      "قص": 812,
      "وجد": 813,
      "##وام": 814,
      "##كرم": 815,
      "##لاه": 816,
      "بهم": 817,
      "##ذه": 818,
      "حق": 819,
      "##واب": 820,
      "##ونا": 821,
      "ذكر": 822,
      "##ضب": 823,
      "والش": 824,
      "جم": 825,
      "جل": 826,
      "##طان": 827,
      "عذ": 828,
      "رو": 829,
      "والت": 830,
      "غر": 831,
      "##كل": 832,
      "بالن": 833,
      "##كار": 834,
      "المر": 835,
      "الال": 836,
      "##شت": 837,
      "اليوم": 838,
      "##شد": 839,
      "الدين": 840,
      "المت": 841,
      "حم": 842,
      "##لاء": 843,
      "##مار": 844,
      "ظل": 845,
      "##جو": 846,
      "##ارة": 847,
      "##عها": 848,
      "##نين": 849,
      "دا": 850,
      "والد": 851,
      "تو": 852,
      "وهل": 853,
      "بط": 854,
      "##الة": 855,
      "عل": 856,
      "##زع": 857,
      "الحسن": 858,
      "##انها": 859,
      "كف": 860,
      "امر": 861,
      "عليها": 862,
      "فن": 863,
      "كانت": 864,
      "##لوك": 865,
      "بج": 866,
      "بالح": 867,
      "##هى": 868,
      "عبد": 869,
      "##هن": 870,
      "المنا": 871,
      "باب": 872,
      "در": 873,
      "##وء": 874,
      "شك": 875,
      "اعت": 876,
      "##ديث": 877,
      "##تني": 878,
      "نج": 879,
      "##ضع": 880,
      "يرى": 881,
      "##ناك": 882,
      "مرا": 883,
      "##تل": 884,
      "##ودا": 885,
      "عب": 886,
      "نص": 887,
      "بدر": 888,
      "حكم": 889,
      "نق": 890,
      "##واح": 891,
      "##رم": 892,
      "فخ": 893,
      "##ريد": 894,
      "فتى": 895,
      "قط": 896,
      "المح": 897,
      "لت": 898,
      "##ثل": 899,
      "##وني": 900,
      "مصر": 901,
      "الشمس": 902,
      "واق": 903,
      "تط": 904,
      "##امي": 905,
      "##دام": 906,
      "##ارب": 907,
      "الموت": 908,
      "ايها": 909,
      "##ظل": 910,
      "للع": 911,
      "بعض": 912,
      "##غت": 913,
      "المص": 914,
      "عهد": 915,
      "للا": 916,
      "##حك": 917,
      "الايام": 918,
      "##ايم": 919,
      "##نو": 920,
      "واخ": 921,
      "يل": 922,
      "لس": 923,
      "محمد": 924,
      "العلم": 925,
      "بحر": 926,
      "##هار": 927,
      "بص": 928,
      "الحياة": 929,
      "الملك": 930,
      "##تاب": 931,
      "عاد": 932,
      "مب": 933,
      "مجد": 934,
      "والخ": 935,
      "##يره": 936,
      "##بيل": 937,
      "خا": 938,
      "الحس": 939,
      "العين": 940,
      "كن": 941,
      "الاش": 942,
      "فم": 943,
      "##ينه": 944,
      "##لاد": 945,
      "رس": 946,
      "نفسي": 947,
      "طا": 948,
      "##فها": 949,
      "##امل": 950,
      "##ارت": 951,
      "##هي": 952,
      "النفس": 953,
      "##حن": 954,
      "بالس": 955,
      "##فات": 956,
      "##وات": 957,
      "##ديم": 958,
      "ذك": 959,
      "##زت": 960,
      "ارت": 961,
      "شمس": 962,
      "سما": 963,
      "ارض": 964,
      "خي": 965,
      "نار": 966,
      "فقلت": 967,
      "##غى": 968,
      "##ورة": 969,
      "مما": 970,
      "مض": 971,
      "##ياض": 972,
      "فكان": 973,
      "فضل": 974,
      "##راد": 975,
      "واش": 976,
      "الاخ": 977,
      "المش": 978,
      "##فض": 979,
      "##طن": 980,
      "حال": 981,
      "وهم": 982,
      "##داه": 983,
      "لكم": 984,
      "شيء": 985,
      "نع": 986,
      "فس": 987,
      "ماء": 988,
      "عمر": 989,
      "##ناس": 990,
      "##قيت": 991,
      "القوم": 992,
      "##ولي": 993,
      "الاق": 994,
      "عنها": 995,
      "##لات": 996,
      "متى": 997,
      "بار": 998,
      "##ولة": 999,
      "القد": 1000,
      "الفضل": 1001,
      "##غم": 1002,
      "##ديك": 1003,
      "##كو": 1004,
      "العلى": 1005,
      "رايت": 1006,
      "##صار": 1007,
      "الصب": 1008,
      "المق": 1009,
      "شم": 1010,
      "عرف": 1011,
      "معا": 1012,
      "تست": 1013,
      "ذلك": 1014,
      "لولا": 1015,
      "##شف": 1016,
      "##وده": 1017,
      "الهدى": 1018,
      "نز": 1019,
      "ابدا": 1020,
      "طل": 1021,
      "وث": 1022,
      "ضا": 1023,
      "##يي": 1024,
      "عيني": 1025,
      "##صبحت": 1026,
      "##امت": 1027,
      "عندي": 1028,
      "جف": 1029,
      "حيا": 1030,
      "العلا": 1031,
      "##جال": 1032,
      "##خا": 1033,
      "##امر": 1034,
      "##جز": 1035,
      "وكن": 1036,
      "فيما": 1037,
      "كث": 1038,
      "وبال": 1039,
      "والله": 1040,
      "الشعر": 1041,
      "فب": 1042,
      "نه": 1043,
      "مز": 1044,
      "يكون": 1045,
      "بب": 1046,
      "##غا": 1047,
      "ورد": 1048,
      "##عن": 1049,
      "##لاح": 1050,
      "خلق": 1051,
      "##قها": 1052,
      "حد": 1053,
      "خال": 1054,
      "##وله": 1055,
      "كلما": 1056,
      "عنا": 1057,
      "بكل": 1058,
      "فح": 1059,
      "##سد": 1060,
      "##هام": 1061,
      "##رع": 1062,
      "لان": 1063,
      "وذ": 1064,
      "ليل": 1065,
      "جب": 1066,
      "اتى": 1067,
      "##هما": 1068,
      "خد": 1069,
      "عنك": 1070,
      "البا": 1071,
      "الخط": 1072,
      "##وص": 1073,
      "ونا": 1074,
      "عظ": 1075,
      "##ياد": 1076,
      "ولل": 1077,
      "سق": 1078,
      "طر": 1079,
      "##يس": 1080,
      "فاذا": 1081,
      "##جاء": 1082,
      "##قيق": 1083,
      "زال": 1084,
      "روض": 1085,
      "بمن": 1086,
      "الاله": 1087,
      "##ابت": 1088,
      "##فضل": 1089,
      "##ولى": 1090,
      "##باح": 1091,
      "خلي": 1092,
      "الندى": 1093,
      "طيب": 1094,
      "##هرا": 1095,
      "انس": 1096,
      "الامر": 1097,
      "##فاق": 1098,
      "##كى": 1099,
      "مرت": 1100,
      "فيهم": 1101,
      "صار": 1102,
      "##رية": 1103,
      "ذات": 1104,
      "تكن": 1105,
      "##ميل": 1106,
      "نش": 1107,
      "فكم": 1108,
      "النس": 1109,
      "##دل": 1110,
      "انني": 1111,
      "طول": 1112,
      "جنا": 1113,
      "##صم": 1114,
      "العلي": 1115,
      "والج": 1116,
      "الرح": 1117,
      "غي": 1118,
      "الما": 1119,
      "الاب": 1120,
      "الخلق": 1121,
      "##لاق": 1122,
      "راى": 1123,
      "بيت": 1124,
      "السما": 1125,
      "كانما": 1126,
      "الهم": 1127,
      "لاح": 1128,
      "وعن": 1129,
      "##ظا": 1130,
      "##رقت": 1131,
      "المعالي": 1132,
      "باس": 1133,
      "الانام": 1134,
      "وقل": 1135,
      "والص": 1136,
      "صح": 1137,
      "##ونه": 1138,
      "بغير": 1139,
      "كانه": 1140,
      "##ارك": 1141,
      "راح": 1142,
      "الليالي": 1143,
      "##دع": 1144,
      "الرا": 1145,
      "وض": 1146,
      "##تر": 1147,
      "القلوب": 1148,
      "كب": 1149,
      "بالق": 1150,
      "العز": 1151,
      "##لف": 1152,
      "النج": 1153,
      "كي": 1154,
      "لدى": 1155,
      "ورا": 1156,
      "الماء": 1157,
      "##دب": 1158,
      "انها": 1159,
      "مضى": 1160,
      "البدر": 1161,
      "زمان": 1162,
      "موا": 1163,
      "##ابه": 1164,
      "رق": 1165,
      "معت": 1166,
      "صاح": 1167,
      "جي": 1168,
      "السماء": 1169,
      "لغ": 1170,
      "##هات": 1171,
      "النبي": 1172,
      "السر": 1173,
      "رك": 1174,
      "##لقى": 1175,
      "##صى": 1176,
      "جر": 1177,
      "دي": 1178,
      "والر": 1179,
      "##فيه": 1180,
      "كس": 1181,
      "##حمل": 1182,
      "##ياس": 1183,
      "ربي": 1184,
      "ابت": 1185,
      "يقول": 1186,
      "##فك": 1187,
      "علا": 1188,
      "##قيم": 1189,
      "##ياه": 1190,
      "##طق": 1191,
      "البحر": 1192,
      "لج": 1193,
      "شيت": 1194,
      "##ليم": 1195,
      "##عوا": 1196,
      "لست": 1197,
      "حما": 1198,
      "ولقد": 1199,
      "##لتي": 1200,
      "##وما": 1201,
      "المنى": 1202,
      "رف": 1203,
      "فوادي": 1204,
      "##دين": 1205,
      "##طال": 1206,
      "هوى": 1207,
      "وعد": 1208,
      "##يمة": 1209,
      "رح": 1210,
      "##ثني": 1211,
      "واله": 1212,
      "##باد": 1213,
      "عط": 1214,
      "دعا": 1215,
      "الاك": 1216,
      "صف": 1217,
      "##طت": 1218,
      "فليس": 1219,
      "##لاة": 1220,
      "##فار": 1221,
      "واني": 1222,
      "الفتى": 1223,
      "##روف": 1224,
      "##امه": 1225,
      "الغي": 1226,
      "##روح": 1227,
      "عش": 1228,
      "فاست": 1229,
      "##عود": 1230,
      "##فن": 1231,
      "ايام": 1232,
      "##دوا": 1233,
      "سعد": 1234,
      "واج": 1235,
      "تنا": 1236,
      "##ربت": 1237,
      "##يرها": 1238,
      "للح": 1239,
      "رم": 1240,
      "##اية": 1241,
      "ليت": 1242,
      "كانها": 1243,
      "حز": 1244,
      "الردى": 1245,
      "فلو": 1246,
      "##رض": 1247,
      "##يها": 1248,
      "نحو": 1249,
      "امام": 1250,
      "بالت": 1251,
      "يرج": 1252,
      "##راها": 1253,
      "علينا": 1254,
      "وكيف": 1255,
      "طرف": 1256,
      "##ليك": 1257,
      "##ارض": 1258,
      "##زه": 1259,
      "حبي": 1260,
      "الدجى": 1261,
      "كر": 1262,
      "##ورد": 1263,
      "نب": 1264,
      "للن": 1265,
      "##وث": 1266,
      "##درك": 1267,
      "##ظهر": 1268,
      "هذي": 1269,
      "بالب": 1270,
      "العا": 1271,
      "امن": 1272,
      "فانت": 1273,
      "##ادر": 1274,
      "##نات": 1275,
      "مي": 1276,
      "روح": 1277,
      "##فوا": 1278,
      "##خص": 1279,
      "جه": 1280,
      "لذ": 1281,
      "##ايد": 1282,
      "واص": 1283,
      "##لوا": 1284,
      "خص": 1285,
      "جرى": 1286,
      "##يق": 1287,
      "##طار": 1288,
      "عما": 1289,
      "جز": 1290,
      "##جن": 1291,
      "##قول": 1292,
      "##ويل": 1293,
      "محا": 1294,
      "منت": 1295,
      "##هاب": 1296,
      "##طفى": 1297,
      "مال": 1298,
      "نوا": 1299,
      "العيش": 1300,
      "##عين": 1301,
      "##باه": 1302,
      "انما": 1303,
      "بات": 1304,
      "بالش": 1305,
      "##ياب": 1306,
      "##لل": 1307,
      "والغ": 1308,
      "##وجه": 1309,
      "فهل": 1310,
      "سوا": 1311,
      "شو": 1312,
      "احمد": 1313,
      "اقت": 1314,
      "لين": 1315,
      "سلم": 1316,
      "وير": 1317,
      "وام": 1318,
      "فغ": 1319,
      "تذ": 1320,
      "سيف": 1321,
      "المرء": 1322,
      "##عيش": 1323,
      "الحا": 1324,
      "##انة": 1325,
      "##هور": 1326,
      "فاس": 1327,
      "بذ": 1328,
      "##عيم": 1329,
      "الحرب": 1330,
      "زاد": 1331,
      "يض": 1332,
      "الحي": 1333,
      "رد": 1334,
      "##لد": 1335,
      "غد": 1336,
      "الصد": 1337,
      "فج": 1338,
      "عقد": 1339,
      "##لاب": 1340,
      "زلت": 1341,
      "##والي": 1342,
      "واه": 1343,
      "هذه": 1344,
      "قول": 1345,
      "سك": 1346,
      "##فوس": 1347,
      "فاق": 1348,
      "فينا": 1349,
      "##بار": 1350,
      "##زال": 1351,
      "##ضة": 1352,
      "عليهم": 1353,
      "البر": 1354,
      "النوى": 1355,
      "سلام": 1356,
      "##باس": 1357,
      "##ايي": 1358,
      "الكرام": 1359,
      "##يري": 1360,
      "##قدم": 1361,
      "وعلى": 1362,
      "صن": 1363,
      "##ظلم": 1364,
      "المست": 1365,
      "الاص": 1366,
      "اجل": 1367,
      "##ثم": 1368,
      "البلاد": 1369,
      "الفواد": 1370,
      "الملوك": 1371,
      "سال": 1372,
      "##طة": 1373,
      "##ميم": 1374,
      "فاع": 1375,
      "جان": 1376,
      "كاس": 1377,
      "زا": 1378,
      "سرا": 1379,
      "جار": 1380,
      "##بيت": 1381,
      "مات": 1382,
      "##قات": 1383,
      "والف": 1384,
      "جس": 1385,
      "صاد": 1386,
      "##فاه": 1387,
      "قام": 1388,
      "##ودي": 1389,
      "دين": 1390,
      "مدا": 1391,
      "كت": 1392,
      "##دح": 1393,
      "##ريف": 1394,
      "الشباب": 1395,
      "##صح": 1396,
      "وقال": 1397,
      "##ينة": 1398,
      "##روب": 1399,
      "بعده": 1400,
      "لكل": 1401,
      "دهر": 1402,
      "تض": 1403,
      "وله": 1404,
      "##بلغ": 1405,
      "ولما": 1406,
      "##كارم": 1407,
      "##اس": 1408,
      "ليلة": 1409,
      "شعري": 1410,
      "بالخ": 1411,
      "فهي": 1412,
      "انك": 1413,
      "القر": 1414,
      "##خذ": 1415,
      "وات": 1416,
      "محب": 1417,
      "اول": 1418,
      "خلا": 1419,
      "يذ": 1420,
      "وبين": 1421,
      "فات": 1422,
      "الغرام": 1423,
      "العذ": 1424,
      "##ربه": 1425,
      "##قاء": 1426,
      "اضحى": 1427,
      "##ياح": 1428,
      "##ورها": 1429,
      "وانما": 1430,
      "افت": 1431,
      "الجود": 1432,
      "وين": 1433,
      "دمع": 1434,
      "حج": 1435,
      "فرا": 1436,
      "##زق": 1437,
      "##روع": 1438,
      "رام": 1439,
      "ظلم": 1440,
      "عيش": 1441,
      "حول": 1442,
      "##قيل": 1443,
      "شرف": 1444,
      "##طى": 1445,
      "##امع": 1446,
      "الغر": 1447,
      "##ثت": 1448,
      "##غل": 1449,
      "جع": 1450,
      "قس": 1451,
      "قت": 1452,
      "اقول": 1453,
      "احب": 1454,
      "##حمة": 1455,
      "##ظه": 1456,
      "سار": 1457,
      "##دها": 1458,
      "##فرا": 1459,
      "##ذى": 1460,
      "##قص": 1461,
      "اخت": 1462,
      "العر": 1463,
      "صر": 1464,
      "ورب": 1465,
      "##شم": 1466,
      "قدر": 1467,
      "العيون": 1468,
      "ملا": 1469,
      "الكون": 1470,
      "جمع": 1471,
      "سيد": 1472,
      "اصبحت": 1473,
      "كريم": 1474,
      "##يك": 1475,
      "احد": 1476,
      "##دات": 1477,
      "##يران": 1478,
      "##كره": 1479,
      "غا": 1480,
      "##ادة": 1481,
      "##هود": 1482,
      "الرجال": 1483,
      "ماذا": 1484,
      "لط": 1485,
      "كلا": 1486,
      "منكم": 1487,
      "فص": 1488,
      "##وش": 1489,
      "طي": 1490,
      "##بيه": 1491,
      "الصبر": 1492,
      "اليها": 1493,
      "مف": 1494,
      "المحب": 1495,
      "##عته": 1496,
      "فوا": 1497,
      "##يبة": 1498,
      "الخير": 1499,
      "##حد": 1500,
      "##ماح": 1501,
      "##انت": 1502,
      "الوغى": 1503,
      "واض": 1504,
      "##نية": 1505,
      "فاني": 1506,
      "فاب": 1507,
      "الحبيب": 1508,
      "الهي": 1509,
      "زهر": 1510,
      "##ريه": 1511,
      "وذا": 1512,
      "الوجود": 1513,
      "بيننا": 1514,
      "بالر": 1515,
      "يزل": 1516,
      "فانه": 1517,
      "الدمع": 1518,
      "عص": 1519,
      "فكل": 1520,
      "الحمى": 1521,
      "##هاد": 1522,
      "##لوم": 1523,
      "عيون": 1524,
      "الاج": 1525,
      "ممن": 1526,
      "صدر": 1527,
      "الدار": 1528,
      "حديث": 1529,
      "بالله": 1530,
      "##نون": 1531,
      "##ليه": 1532,
      "قيل": 1533,
      "##داك": 1534,
      "هز": 1535,
      "سنا": 1536,
      "##سام": 1537,
      "##نم": 1538,
      "وصل": 1539,
      "نحن": 1540,
      "السيف": 1541,
      "الرب": 1542,
      "##ارق": 1543,
      "وانا": 1544,
      "محت": 1545,
      "الثرى": 1546,
      "ينا": 1547,
      "الشي": 1548,
      "يعد": 1549,
      "##قم": 1550,
      "##عو": 1551,
      "الخد": 1552,
      "##ريض": 1553,
      "ابو": 1554,
      "صبا": 1555,
      "##ليت": 1556,
      "رض": 1557,
      "##صون": 1558,
      "القنا": 1559,
      "جميع": 1560,
      "فعل": 1561,
      "الها": 1562,
      "هب": 1563,
      "ست": 1564,
      "##ايه": 1565,
      "قالوا": 1566,
      "##ادت": 1567,
      "شاء": 1568,
      "اشت": 1569,
      "مم": 1570,
      "الحر": 1571,
      "فقال": 1572,
      "الجمال": 1573,
      "صفا": 1574,
      "##ظى": 1575,
      "##بابة": 1576,
      "ففي": 1577,
      "واد": 1578,
      "##بيض": 1579,
      "##فان": 1580,
      "##وره": 1581,
      "##واق": 1582,
      "ضم": 1583,
      "المه": 1584,
      "##الب": 1585,
      "احت": 1586,
      "##ارف": 1587,
      "ضر": 1588,
      "##سة": 1589,
      "وكنت": 1590,
      "هج": 1591,
      "##عات": 1592,
      "كو": 1593,
      "الفا": 1594,
      "##بدو": 1595,
      "العظ": 1596,
      "السلام": 1597,
      "العالم": 1598,
      "قم": 1599,
      "النار": 1600,
      "يرت": 1601,
      "بكم": 1602,
      "##راع": 1603,
      "والك": 1604,
      "الدر": 1605,
      "##جاج": 1606,
      "فقل": 1607,
      "هام": 1608,
      "##ابر": 1609,
      "##هدت": 1610,
      "##بيع": 1611,
      "قلوب": 1612,
      "الاف": 1613,
      "الصبح": 1614,
      "قضى": 1615,
      "##يلة": 1616,
      "##ليلا": 1617,
      "##نيل": 1618,
      "برق": 1619,
      "بف": 1620,
      "سح": 1621,
      "##فعل": 1622,
      "جود": 1623,
      "بالغ": 1624,
      "##ايق": 1625,
      "##نيت": 1626,
      "##حان": 1627,
      "##يع": 1628,
      "يدي": 1629,
      "##سها": 1630,
      "فكيف": 1631,
      "##مرة": 1632,
      "غصن": 1633,
      "##جتي": 1634,
      "قرب": 1635,
      "لد": 1636,
      "لدي": 1637,
      "سن": 1638,
      "##سك": 1639,
      "الكم": 1640,
      "هوا": 1641,
      "فلما": 1642,
      "النفوس": 1643,
      "بو": 1644,
      "احسن": 1645,
      "##هدا": 1646,
      "##ارها": 1647,
      "الدي": 1648,
      "نال": 1649,
      "وتن": 1650,
      "معنى": 1651,
      "##راف": 1652,
      "الفت": 1653,
      "الشوق": 1654,
      "نفسه": 1655,
      "تجد": 1656,
      "##بق": 1657,
      "##دد": 1658,
      "فهم": 1659,
      "ترك": 1660,
      "الكريم": 1661,
      "العمر": 1662,
      "##ضه": 1663,
      "اخذ": 1664,
      "النجوم": 1665,
      "حظ": 1666,
      "##تيه": 1667,
      "##زة": 1668,
      "الرحمن": 1669,
      "السا": 1670,
      "##بال": 1671,
      "وبا": 1672,
      "##صال": 1673,
      "المال": 1674,
      "سلا": 1675,
      "فط": 1676,
      "دنيا": 1677,
      "##بين": 1678,
      "امت": 1679,
      "##وط": 1680,
      "اود": 1681,
      "رمت": 1682,
      "##ظن": 1683,
      "##ذاب": 1684,
      "حبيب": 1685,
      "طلب": 1686,
      "عنده": 1687,
      "اخا": 1688,
      "الورد": 1689,
      "##قوا": 1690,
      "ويح": 1691,
      "الظلام": 1692,
      "اعد": 1693,
      "##فرت": 1694,
      "##حات": 1695,
      "نك": 1696,
      "##ديق": 1697,
      "واغ": 1698,
      "##ودة": 1699,
      "واك": 1700,
      "ودا": 1701,
      "مدى": 1702,
      "##وته": 1703,
      "##سمه": 1704,
      "اثر": 1705,
      "لخ": 1706,
      "وجهه": 1707,
      "فاح": 1708,
      "الروض": 1709,
      "صاحب": 1710,
      "##شة": 1711,
      "اجد": 1712,
      "حلي": 1713,
      "##طلع": 1714,
      "##قام": 1715,
      "بالج": 1716,
      "وحا": 1717,
      "الدم": 1718,
      "##فح": 1719,
      "بز": 1720,
      "نض": 1721,
      "##بيد": 1722,
      "العدا": 1723,
      "##كما": 1724,
      "باله": 1725,
      "##عادي": 1726,
      "##ذات": 1727,
      "عنهم": 1728,
      "اتي": 1729,
      "##جان": 1730,
      "##ميت": 1731,
      "##ربة": 1732,
      "ترا": 1733,
      "##عان": 1734,
      "برد": 1735,
      "الوا": 1736,
      "##غب": 1737,
      "قري": 1738,
      "##نار": 1739,
      "غاب": 1740,
      "انق": 1741,
      "ولست": 1742,
      "باي": 1743,
      "جنة": 1744,
      "للق": 1745,
      "##ثنى": 1746,
      "طرا": 1747,
      "المصطفى": 1748,
      "برا": 1749,
      "تعد": 1750,
      "بالص": 1751,
      "##ودها": 1752,
      "الزهر": 1753,
      "الاز": 1754,
      "##ميد": 1755,
      "##عف": 1756,
      "وعا": 1757,
      "##لتها": 1758,
      "##ثة": 1759,
      "الاسلام": 1760,
      "##حق": 1761,
      "##ومة": 1762,
      "الروح": 1763,
      "خذ": 1764,
      "القول": 1765,
      "وفا": 1766,
      "لديه": 1767,
      "موت": 1768,
      "##صور": 1769,
      "قالت": 1770,
      "فد": 1771,
      "للس": 1772,
      "مقت": 1773,
      "خب": 1774,
      "الوجد": 1775,
      "الصباح": 1776,
      "الحمام": 1777,
      "##منى": 1778,
      "مول": 1779,
      "لش": 1780,
      "##قاه": 1781,
      "##رس": 1782,
      "حقا": 1783,
      "باع": 1784,
      "غرا": 1785,
      "ساب": 1786,
      "##صره": 1787,
      "##حية": 1788,
      "جمال": 1789,
      "بث": 1790,
      "يبق": 1791,
      "##وعا": 1792,
      "##امن": 1793,
      "##طايا": 1794,
      "وهذا": 1795,
      "كذا": 1796,
      "##واكب": 1797,
      "الحمد": 1798,
      "##رح": 1799,
      "محم": 1800,
      "وقت": 1801,
      "بعدما": 1802,
      "ده": 1803,
      "الخي": 1804,
      "هجر": 1805,
      "##طيع": 1806,
      "##عدا": 1807,
      "وسا": 1808,
      "للش": 1809,
      "الريح": 1810,
      "##لوى": 1811,
      "لام": 1812,
      "يدا": 1813,
      "مقام": 1814,
      "البيض": 1815,
      "رسول": 1816,
      "##بى": 1817,
      "بيض": 1818,
      "العدى": 1819,
      "الطرف": 1820,
      "واط": 1821,
      "دونه": 1822,
      "فاض": 1823,
      "بشر": 1824,
      "##واني": 1825,
      "وحي": 1826,
      "ريح": 1827,
      "##كان": 1828,
      "##نع": 1829,
      "عام": 1830,
      "المج": 1831,
      "##دية": 1832,
      "حمى": 1833,
      "النور": 1834,
      "##ديت": 1835,
      "##قع": 1836,
      "##يبه": 1837,
      "##زر": 1838,
      "واحد": 1839,
      "الجد": 1840,
      "وو": 1841,
      "مسا": 1842,
      "##ونها": 1843,
      "خض": 1844,
      "##مم": 1845,
      "##الى": 1846,
      "تراه": 1847,
      "واي": 1848,
      "بالد": 1849,
      "##حو": 1850,
      "فواد": 1851,
      "بكر": 1852,
      "الاغ": 1853,
      "ثوب": 1854,
      "حسب": 1855,
      "حبا": 1856,
      "##خي": 1857,
      "##ومي": 1858,
      "##نيه": 1859,
      "البين": 1860,
      "الشع": 1861,
      "مثله": 1862,
      "جوا": 1863,
      "##اح": 1864,
      "##قيقة": 1865,
      "توا": 1866,
      "المغ": 1867,
      "##ارم": 1868,
      "##فيق": 1869,
      "##لما": 1870,
      "قوا": 1871,
      "يحي": 1872,
      "سرى": 1873,
      "ارب": 1874,
      "##ارى": 1875,
      "##شاء": 1876,
      "##نك": 1877,
      "تلا": 1878,
      "وتر": 1879,
      "##باع": 1880,
      "##طم": 1881,
      "ناي": 1882,
      "عيد": 1883,
      "هناك": 1884,
      "لف": 1885,
      "فى": 1886,
      "ارا": 1887,
      "بدت": 1888,
      "اصبح": 1889,
      "كلها": 1890,
      "##رتي": 1891,
      "##بره": 1892,
      "سواه": 1893,
      "##فيت": 1894,
      "##نف": 1895,
      "الرس": 1896,
      "دام": 1897,
      "زم": 1898,
      "غدت": 1899,
      "الموا": 1900,
      "##رتها": 1901,
      "وتع": 1902,
      "روحي": 1903,
      "اكرم": 1904,
      "ومع": 1905,
      "بعيد": 1906,
      "حرب": 1907,
      "##روض": 1908,
      "حص": 1909,
      "##حظ": 1910,
      "##قلبي": 1911,
      "الحيا": 1912,
      "الخيل": 1913,
      "واعت": 1914,
      "شعر": 1915,
      "النسيم": 1916,
      "##يح": 1917,
      "جو": 1918,
      "##قين": 1919,
      "##ابها": 1920,
      "قلبه": 1921,
      "النوا": 1922,
      "للخ": 1923,
      "##لها": 1924,
      "سج": 1925,
      "المكارم": 1926,
      "##ريك": 1927,
      "##بية": 1928,
      "مور": 1929,
      "##صدق": 1930,
      "الاسى": 1931,
      "اخي": 1932,
      "كع": 1933,
      "##نوب": 1934,
      "واف": 1935,
      "فش": 1936,
      "نشر": 1937,
      "منزل": 1938,
      "##حوا": 1939,
      "ايدي": 1940,
      "والان": 1941,
      "اولى": 1942,
      "موق": 1943,
      "##فيع": 1944,
      "سبيل": 1945,
      "وها": 1946,
      "##ماع": 1947,
      "##طه": 1948,
      "##رفع": 1949,
      "##ثار": 1950,
      "هن": 1951,
      "ظن": 1952,
      "##حها": 1953,
      "الخطوب": 1954,
      "الشر": 1955,
      "القا": 1956,
      "للب": 1957,
      "##عام": 1958,
      "تقول": 1959,
      "##ديع": 1960,
      "##كذا": 1961,
      "يعرف": 1962,
      "##وفا": 1963,
      "غض": 1964,
      "لاب": 1965,
      "موس": 1966,
      "تال": 1967,
      "لفظ": 1968,
      "امري": 1969,
      "العرب": 1970,
      "##هو": 1971,
      "عجبا": 1972,
      "اخو": 1973,
      "ضي": 1974,
      "فرق": 1975,
      "يرد": 1976,
      "صدق": 1977,
      "##بها": 1978,
      "مفت": 1979,
      "والط": 1980,
      "الامور": 1981,
      "##ولت": 1982,
      "دما": 1983,
      "قي": 1984,
      "##جاب": 1985,
      "عجب": 1986,
      "##وبا": 1987,
      "##جها": 1988,
      "ويب": 1989,
      "اكت": 1990,
      "مالك": 1991,
      "الامام": 1992,
      "جيت": 1993,
      "ناد": 1994,
      "##زان": 1995,
      "ذوي": 1996,
      "ادم": 1997,
      "##يده": 1998,
      "كرام": 1999,
      "##ايف": 2000,
      "بنفس": 2001,
      "المنايا": 2002,
      "##ومه": 2003,
      "العلياء": 2004,
      "##فرة": 2005,
      "##روي": 2006,
      "##قاد": 2007,
      "ومر": 2008,
      "##تيك": 2009,
      "##قاب": 2010,
      "باد": 2011,
      "يث": 2012,
      "صرف": 2013,
      "الود": 2014,
      "امل": 2015,
      "##حبة": 2016,
      "تركت": 2017,
      "نصر": 2018,
      "##برة": 2019,
      "ويع": 2020,
      "خلف": 2021,
      "مكان": 2022,
      "حبذا": 2023,
      "شق": 2024,
      "##دق": 2025,
      "وبه": 2026,
      "حمل": 2027,
      "شه": 2028,
      "طاب": 2029,
      "اسم": 2030,
      "##لوه": 2031,
      "##ايما": 2032,
      "##قيه": 2033,
      "رش": 2034,
      "##كين": 2035,
      "ساعة": 2036,
      "##ناها": 2037,
      "فخر": 2038,
      "شج": 2039,
      "امرا": 2040,
      "##منع": 2041,
      "رغ": 2042,
      "خطب": 2043,
      "انف": 2044,
      "امير": 2045,
      "بالف": 2046,
      "##ينا": 2047,
      "##تهم": 2048,
      "سام": 2049,
      "عالم": 2050,
      "اخر": 2051,
      "الكرى": 2052,
      "##صاف": 2053,
      "سط": 2054,
      "تكون": 2055,
      "##خار": 2056,
      "غاية": 2057,
      "حن": 2058,
      "##فية": 2059,
      "##شع": 2060,
      "##جاه": 2061,
      "قض": 2062,
      "المرا": 2063,
      "##ياك": 2064,
      "سماء": 2065,
      "ملت": 2066,
      "##مرا": 2067,
      "غداة": 2068,
      "مقل": 2069,
      "الراي": 2070,
      "تزل": 2071,
      "##بير": 2072,
      "بنو": 2073,
      "فكن": 2074,
      "الجو": 2075,
      "الخلا": 2076,
      "ويس": 2077,
      "الحشا": 2078,
      "##فيض": 2079,
      "مكر": 2080,
      "روا": 2081,
      "##فون": 2082,
      "وبعد": 2083,
      "##جاز": 2084,
      "عسى": 2085,
      "عزي": 2086,
      "##قط": 2087,
      "ونحن": 2088,
      "كتاب": 2089,
      "وذاك": 2090,
      "يجد": 2091,
      "##صان": 2092,
      "الملا": 2093,
      "علمت": 2094,
      "عدا": 2095,
      "##بيح": 2096,
      "الذكر": 2097,
      "ثغر": 2098,
      "##وبة": 2099,
      "للو": 2100,
      "ورق": 2101,
      "يعت": 2102,
      "ثغ": 2103,
      "طب": 2104,
      "اقام": 2105,
      "هيهات": 2106,
      "امسى": 2107,
      "##قدار": 2108,
      "راس": 2109,
      "كذ": 2110,
      "بنت": 2111,
      "والز": 2112,
      "نجد": 2113,
      "معد": 2114,
      "جاد": 2115,
      "احا": 2116,
      "ذكرت": 2117,
      "##يرا": 2118,
      "##يمان": 2119,
      "خف": 2120,
      "سمع": 2121,
      "النهى": 2122,
      "كاني": 2123,
      "لحظ": 2124,
      "##ميع": 2125,
      "كله": 2126,
      "الانس": 2127,
      "حلم": 2128,
      "يقت": 2129,
      "المخ": 2130,
      "البيت": 2131,
      "هنا": 2132,
      "تجري": 2133,
      "البرا": 2134,
      "عوا": 2135,
      "الاو": 2136,
      "سواك": 2137,
      "القوا": 2138,
      "ظهر": 2139,
      "عار": 2140,
      "الاماني": 2141,
      "##صت": 2142,
      "العقل": 2143,
      "ليلى": 2144,
      "مولاي": 2145,
      "سلي": 2146,
      "ند": 2147,
      "##قينا": 2148,
      "حض": 2149,
      "##هت": 2150,
      "غب": 2151,
      "باح": 2152,
      "الوق": 2153,
      "فيكم": 2154,
      "عس": 2155,
      "##عنا": 2156,
      "ترت": 2157,
      "تعلم": 2158,
      "##الح": 2159,
      "سري": 2160,
      "كرم": 2161,
      "##فتح": 2162,
      "##مسك": 2163,
      "##عمري": 2164,
      "عاش": 2165,
      "##صرت": 2166,
      "الاعداء": 2167,
      "سود": 2168,
      "دمعي": 2169,
      "سعي": 2170,
      "##ويه": 2171,
      "ضل": 2172,
      "الانسان": 2173,
      "جميل": 2174,
      "عظيم": 2175,
      "ذنب": 2176,
      "وتب": 2177,
      "رضا": 2178,
      "##ابل": 2179,
      "لذي": 2180,
      "خوف": 2181,
      "يجري": 2182,
      "داء": 2183,
      "##ماد": 2184,
      "واذ": 2185,
      "ثلا": 2186,
      "##صرا": 2187,
      "والي": 2188,
      "زين": 2189,
      "##وهم": 2190,
      "مبت": 2191,
      "##روس": 2192,
      "مدح": 2193,
      "القدر": 2194,
      "الشرق": 2195,
      "فز": 2196,
      "وتس": 2197,
      "بلغ": 2198,
      "##لوح": 2199,
      "كفا": 2200,
      "ودع": 2201,
      "اعلى": 2202,
      "مهما": 2203,
      "##سنا": 2204,
      "الفر": 2205,
      "##نايا": 2206,
      "باق": 2207,
      "محاسن": 2208,
      "السرور": 2209,
      "بض": 2210,
      "وراء": 2211,
      "نعمة": 2212,
      "عود": 2213,
      "##ولها": 2214,
      "##طاف": 2215,
      "الضحى": 2216,
      "##تهى": 2217,
      "حسنا": 2218,
      "الوصل": 2219,
      "صوت": 2220,
      "العهد": 2221,
      "##ثال": 2222,
      "غيره": 2223,
      "وشا": 2224,
      "واين": 2225,
      "المدا": 2226,
      "ولولا": 2227,
      "##مايل": 2228,
      "رات": 2229,
      "##هدي": 2230,
      "##نج": 2231,
      "##راض": 2232,
      "الغمام": 2233,
      "هما": 2234,
      "##دان": 2235,
      "ادر": 2236,
      "حياة": 2237,
      "الخل": 2238,
      "قمر": 2239,
      "ميت": 2240,
      "بحسن": 2241,
      "##عث": 2242,
      "##عاء": 2243,
      "##قال": 2244,
      "##تاق": 2245,
      "نظم": 2246,
      "وتح": 2247,
      "تجلى": 2248,
      "عض": 2249,
      "امة": 2250,
      "باك": 2251,
      "يعلم": 2252,
      "لحا": 2253,
      "البرق": 2254,
      "كنا": 2255,
      "شب": 2256,
      "##ليد": 2257,
      "ينت": 2258,
      "بالك": 2259,
      "ناظ": 2260,
      "##سط": 2261,
      "روضة": 2262,
      "##اهر": 2263,
      "مثلي": 2264,
      "الذين": 2265,
      "لسان": 2266,
      "اسد": 2267,
      "##تيم": 2268,
      "ابل": 2269,
      "##زيز": 2270,
      "شان": 2271,
      "رحمة": 2272,
      "##اك": 2273,
      "الوج": 2274,
      "مولى": 2275,
      "##تنا": 2276,
      "عث": 2277,
      "اصل": 2278,
      "عال": 2279,
      "ذه": 2280,
      "##دث": 2281,
      "##فين": 2282,
      "##قني": 2283,
      "نسيم": 2284,
      "ره": 2285,
      "الخلي": 2286,
      "ركب": 2287,
      "اطل": 2288,
      "##فد": 2289,
      "برو": 2290,
      "الجميل": 2291,
      "شبا": 2292,
      "ياتي": 2293,
      "حاد": 2294,
      "خلت": 2295,
      "##طاع": 2296,
      "##صة": 2297,
      "الغنى": 2298,
      "##ناق": 2299,
      "ليالي": 2300,
      "##نها": 2301,
      "##غة": 2302,
      "الربيع": 2303,
      "##وية": 2304,
      "الكاس": 2305,
      "بينهم": 2306,
      "##لبه": 2307,
      "السي": 2308,
      "المد": 2309,
      "شغ": 2310,
      "##عادة": 2311,
      "القى": 2312,
      "العدل": 2313,
      "##لامه": 2314,
      "الغيث": 2315,
      "نم": 2316,
      "الصفا": 2317,
      "اهله": 2318,
      "المط": 2319,
      "##كرمات": 2320,
      "##ثي": 2321,
      "##داب": 2322,
      "كفه": 2323,
      "هد": 2324,
      "وظ": 2325,
      "##نوا": 2326,
      "مغر": 2327,
      "التقى": 2328,
      "نبي": 2329,
      "##قدر": 2330,
      "##انيه": 2331,
      "##فرد": 2332,
      "الهجر": 2333,
      "اقب": 2334,
      "حوى": 2335,
      "##فاف": 2336,
      "شيخ": 2337,
      "ني": 2338,
      "بالام": 2339,
      "سقى": 2340,
      "انفا": 2341,
      "##حرم": 2342,
      "واما": 2343,
      "##داة": 2344,
      "قدم": 2345,
      "##قيب": 2346,
      "لص": 2347,
      "صبر": 2348,
      "الست": 2349,
      "ذل": 2350,
      "قليل": 2351,
      "المو": 2352,
      "##اريخ": 2353,
      "النجم": 2354,
      "##ورى": 2355,
      "الكمال": 2356,
      "فرد": 2357,
      "انج": 2358,
      "معشر": 2359,
      "نجوم": 2360,
      "افا": 2361,
      "##ماه": 2362,
      "##زى": 2363,
      "كلهم": 2364,
      "انهم": 2365,
      "دونها": 2366,
      "##تام": 2367,
      "##جار": 2368,
      "تذكر": 2369,
      "يوس": 2370,
      "عذب": 2371,
      "الكلام": 2372,
      "الاد": 2373,
      "الركب": 2374,
      "##ربها": 2375,
      "وابن": 2376,
      "حلو": 2377,
      "الافق": 2378,
      "هواك": 2379,
      "##مينا": 2380,
      "بوا": 2381,
      "حوا": 2382,
      "وحق": 2383,
      "كفي": 2384,
      "الكتاب": 2385,
      "بام": 2386,
      "بالو": 2387,
      "سلو": 2388,
      "جعل": 2389,
      "##تف": 2390,
      "##اده": 2391,
      "الاط": 2392,
      "عرض": 2393,
      "شوق": 2394,
      "فاج": 2395,
      "الفكر": 2396,
      "##عتها": 2397,
      "العوا": 2398,
      "##سما": 2399,
      "انتم": 2400,
      "المدى": 2401,
      "صل": 2402,
      "بهن": 2403,
      "وقلت": 2404,
      "##ايع": 2405,
      "الشام": 2406,
      "جعلت": 2407,
      "شام": 2408,
      "##لوع": 2409,
      "##ارع": 2410,
      "شييا": 2411,
      "فضله": 2412,
      "سكر": 2413,
      "##كة": 2414,
      "والدهر": 2415,
      "الخطب": 2416,
      "غز": 2417,
      "واز": 2418,
      "جيش": 2419,
      "افق": 2420,
      "بالذي": 2421,
      "قطع": 2422,
      "##ضيق": 2423,
      "يزيد": 2424,
      "##لايق": 2425,
      "المز": 2426,
      "##تهي": 2427,
      "هواه": 2428,
      "##ختار": 2429,
      "والو": 2430,
      "الفراق": 2431,
      "مرة": 2432,
      "حاز": 2433,
      "##قية": 2434,
      "نيل": 2435,
      "##ساب": 2436,
      "ابى": 2437,
      "بالل": 2438,
      "نلت": 2439,
      "##رفه": 2440,
      "جميعا": 2441,
      "علما": 2442,
      "السم": 2443,
      "فلست": 2444,
      "المولى": 2445,
      "كش": 2446,
      "##نق": 2447,
      "##ناب": 2448,
      "الحال": 2449,
